FactoryGirl.define do
  factory :book do
    isbn "9787508646640"
    name "创业维艰"
    tags "创业, 商业, 管理, 互联网, 经管, 思维, 本·霍洛维茨, 美国"
    price 49
    summary "本·霍洛维茨，硅谷顶级投资人，与网景之父马克·安德森联手合作18年，有着丰富的创业和管理经验。2009年创立风险投资公司A16Z，被外媒誉为“硅谷最牛的50个天使投资人”之一，先后在初期投资了Facebook、Twitter、Groupon、Skype，是诸多硅谷新贵的创业导师。
在《创业维艰》中，本·霍洛维茨从自己的创业经历讲起，以自己在硅谷近20余年的创业、管理和投资经验，对创业公司（尤其是互联网技术公司）的创立、经营、人才选拔、企业文化、销售、CEO与董事会的关系等方方面面，毫无保留地奉上自己的经验之谈。他还谈到了与比尔·坎贝尔、安迪·拉切列夫、迈克尔·奥维茨等硅谷顶级CEO和投资人的交往经历，从他们身上学到的宝贵经验，以及他和马克·安德森这对绝佳拍档为何能够一起奋斗18年还能合作得这么好。
大多数创业书所说的都是如何做正确的事，不把事情搞砸，而本·霍洛维茨还会告诉你：当事情已经搞砸时，你该怎么办。"
    author "本·霍洛维茨 Ben Horowitz"
    author_intro "本·霍洛维茨，硅谷资深创业者，1999年与网景之父马克·安德森共同创立Loudcloud公司（后转型为Opsware公司），在互联网泡沫的恶劣大环境下，数次带领公司起死回生，并最终成功以16亿美元的高价将公司出售给惠普。2009年再次与马克·安德森联手创立了风险投资公司Andreessen Horowitz，公司在成立短短三年时间里，就跻身成为硅谷最顶尖的风投公司之一，经过三轮融资获得了高达 27 亿美元的资金，投资了包括 Skype, Facebook, Instagram, Twitter, Foursquare, Pinterest, Airbnb, Fab, Groupon等众多知名互联网企业。本·霍洛维茨也被外媒誉为“硅谷最牛的50个天使投资人”之一"
    original_cover "https://img5.doubanio.com/mpic/s28007966.jpg"
    publisher "中信出版社"
  end
end
